{
  "recipes": [
    {
      "title": "British Shorthair, Boy (6 months)",
      "image" : "https://static.wixstatic.com/media/d75b14_8ad20f5d1c224fca8efc0db1d9fd95e4~mv2.jpg/v1/fit/w_300,h_300,al_c,q_80/file.jpg",
      "description": "British Shorthair with Cinnamon color, WCF pedigreed, the son of Grand International Champion, Date of birth 11/08/2562, weight 5.5 Kg",
      "ingredientLines" : "Are you looking for big sweet cat? His name is Gentlebear. he is friendly, gentle and polite cat, you can come with 45000 baht and take him at Rainbow cattery today."
    },

    {
      "title": "Scottish Fold, girl (4 months)",
      "image" : "https://miro.medium.com/max/1600/1*k5DdtWDilX6pqpqW-XiQ1Q.jpeg",
      "description": "Scottish Fold with Black bolden shaded, TICA pedigreed, Date of birth 28/10/2562, weight 3 Kg ",
      "ingredientLines" : "What color do you prefer? She is Scottish Fold in ny25 hair color, golden shaded like British cat, this little princess name Susie, she is naughty and enthuststic, her dowry 20000 baht."
    },

    {
      "title": "Maine coon, Boy (2 years)",
      "image" : "http://petmaya.com/wp-content/uploads/2015/11/Maine-Coon-Cats-02.jpg",
      "description": "Maine coon with Silver Ticked Tabby,The king of elegant, WCF ASIA CONTINENT WORLD SHOW 2018/WCF Thailand by ARC (22 December 2019 ), Date of birth 05/02/2561, weight 6.7 Kg ",
      "ingredientLines" : "The gentle giant, It is characterized by a prominent ruff along its chest, rectangular body shape Reputed for its intelligence and playful, gentle personality, the Maine Coon is often cited as having 'dog-like' characteristics, his name is majo, price 35000 baht."
    },

    {
      "title": "Munchkin, Girl (1 month)",
      "image" : "http://images6.fanpop.com/image/photos/41300000/cute-adorable-munchkin-kittens-cute-kittens-41373488-736-615.jpg",
      "description": "Munchkin with cream white color, Date of birth 25/12/2562, weight 0.4 Kg",
      "ingredientLines" : "Very short legs, which are caused by a genetic mutation, TICA Standards describe the Munchkin as outgoing, intelligent, and responds well to being handled, her name is christmas, this litle cat costs 18000 baht"
    },

    {
      "title": "Persian, Girl (2 months)",
      "image" : "http://2.bp.blogspot.com/-8oxTha6FnjM/Uh9k7gSpoNI/AAAAAAAADCo/8qOjFwfKomo/s1600/054d7111.jpg",
      "description": "Persian cat with long red fluffy haired,Date of birth 14/11/2562, weight 1 Kg ",
      "ingredientLines" : "Fluffy moving hair ball, best for kids and gentle, her name is Ruby, this costs 7800 baht "

    },

    {
      "title": "American Shorthair, Boy (2 months)",
      "image" : "http://animal-world.com/Cats/Natural-Breeds/images/AmericanShorthair3_FelisCatusWCtMu_Ap6.jpg",
      "description": "American Shorthair with silver tabby color, WCF pedigreed, Date of birth 17/11/2562, weight 1.2 Kg",
      "ingredientLines" : "The American Shorthair has a large powerfully-built body, according to the CFA, American Shorthairs are low-maintenance cats that are generally healthy and easy-going, affectionate with owners and social with strangers, his name is Cinnamonroll, you can take him at rainbow cattery with 20000 baht"
    },

    {
      "title": "American Curl, Boy (7 months)",
      "image" : "https://i.pinimg.com/originals/fb/b7/0e/fbb70ee540d2f7e9f90739b4f0903fba.jpg",
      "description": "American Curl (shorthair) with red and white hair, TICA pedigreed, Date of birth 21/07/2562, weight 4 Kg",
      "ingredientLines" : "The American Curl is generally a healthy breed, both longhaired and shorthaired American Curls have soft, silky coats which lie flat against their bodies.They require little grooming and enjoy spending time with their owners, his name is Cookie, he is on sale right now! only 25000 baht."
    },

    {
      "title": "British Shorthair, Girl (3 months)",
      "image" : "https://i.pinimg.com/originals/a8/89/48/a8894847467aadbf5511f4ba4c6fea9f.jpg",
      "description": "British Shorthair with blue color, WCE pedigreed, she is the son of a Grand International Champion, Date of birth 16/11/2562, weight 1 Kg",
      "ingredientLines" : "The pedigreed version of the traditional British domestic cat, with a distinctively stocky body, dense coat and broad face, her name is Teddy, she is the most familiar color, varianta solid grey-blue coat, copper eyes, and a medium-sized tail, she is PERRRRFECT!!, her dowry 65000 baht."
    },

    {
      "title": "Sphynx, Boy (7 months)",
      "image" : "https://animal.catdumb.com/wp-content/uploads/2019/10/1-107.jpg",
      "description": "Sphynx with beautiful pink skin, the skin have the texture of chamois and he have odd eyes, Date of birth 06/07/2562, weight 2 Kg",
      "ingredientLines" : "Allergic to cat's fur? his name is Beerus, he is the best friend for you, he display a high level of energy, intelligence, curiosity, and affection for his owners, he is one of the more dog-like breeds of cats, frequently greeting their owners at the door and friendly when meeting strangers, his price 25000 baht."
    },

    {
      "title": "Himalayan, Boy and Girl (twins) (2 months)",
      "image" : "https://www.askideas.com/media/24/Two-Cute-Himalayan-Kittens.jpg",
      "description": "Himalayan with color Seal Point, TICA pedigreed, Date of birth 1/12/2562, weight 0.7 Kg",
      "ingredientLines" : "Are you looking for good indoor companions? they are sweet-tempered, intelligent, and generally very social,they tend to be more active than Persians, they possess a playful side as well and crave affection and love to be petted and groomed, come to find and give them names, the twins only 35000 baht"
    }
  ]
}